{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[IMG]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[/IMG]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[IMG]": 4,
      "[/IMG]": 5,
      "!": 6,
      "\"": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "_": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "|": 90,
      "}": 91,
      "~": 92,
      "": 93,
      "¨": 94,
      "°": 95,
      "±": 96,
      "³": 97,
      "·": 98,
      "º": 99,
      "¼": 100,
      "½": 101,
      "Û": 102,
      "ä": 103,
      "è": 104,
      "é": 105,
      "í": 106,
      "ñ": 107,
      "ü": 108,
      "ĺ": 109,
      "ņ": 110,
      "ȕ": 111,
      "ʊ": 112,
      "ʌ": 113,
      "ˆ": 114,
      "˷": 115,
      "΀": 116,
      "–": 117,
      "—": 118,
      "‘": 119,
      "’": 120,
      "“": 121,
      "”": 122,
      "…": 123,
      "an": 124,
      "er": 125,
      "en": 126,
      "at": 127,
      "ak": 128,
      "ar": 129,
      "ang": 130,
      "men": 131,
      "ng": 132,
      "ah": 133,
      "di": 134,
      "em": 135,
      "al": 136,
      "as": 137,
      "ber": 138,
      "tu": 139,
      "el": 140,
      "am": 141,
      "yg": 142,
      "kan": 143,
      "bu": 144,
      "ti": 145,
      "ya": 146,
      "un": 147,
      "ai": 148,
      "se": 149,
      "ke": 150,
      "su": 151,
      "ap": 152,
      "per": 153,
      "in": 154,
      "meng": 155,
      "au": 156,
      "--": 157,
      "si": 158,
      "ter": 159,
      "mem": 160,
      "sb": 161,
      "ku": 162,
      "or": 163,
      "pen": 164,
      "dsb": 165,
      "da": 166,
      ");": 167,
      "il": 168,
      "ur": 169,
      "nya": 170,
      "is": 171,
      "ing": 172,
      "it": 173,
      "ba": 174,
      "dak": 175,
      "tuk": 176,
      "du": 177,
      "dan": 178,
      "atau": 179,
      "akan": 180,
      "ka": 181,
      "ja": 182,
      "ol": 183,
      "dng": 184,
      "ara": 185,
      "atu": 186,
      "um": 187,
      "tidak": 188,
      "untuk": 189,
      "bi": 190,
      "gi": 191,
      "ek": 192,
      "on": 193,
      "pu": 194,
      "ik": 195,
      "ga": 196,
      "orang": 197,
      "meny": 198,
      "us": 199,
      "tan": 200,
      "et": 201,
      "es": 202,
      "im": 203,
      "pd": 204,
      "ir": 205,
      "dr": 206,
      "eng": 207,
      "mel": 208,
      "ung": 209,
      "angan": 210,
      "atan": 211,
      "ok": 212,
      "ul": 213,
      "ut": 214,
      "asi": 215,
      "dl": 216,
      "dah": 217,
      "ker": 218,
      "itu": 219,
      "ben": 220,
      "bar": 221,
      "uk": 222,
      "mer": 223,
      "ama": 224,
      "sa": 225,
      "suatu": 226,
      "ong": 227,
      "om": 228,
      "tem": 229,
      "pa": 230,
      "dap": 231,
      "ta": 232,
      "ri": 233,
      "pan": 234,
      "ata": 235,
      "peng": 236,
      "pem": 237,
      "kel": 238,
      "bah": 239,
      "pat": 240,
      "bang": 241,
      "bel": 242,
      "ari": 243,
      "asa": 244,
      "han": 245,
      "jadi": 246,
      "ban": 247,
      "mu": 248,
      "tt": 249,
      "ali": 250,
      "):": 251,
      "ati": 252,
      "ia": 253,
      "ain": 254,
      "amp": 255,
      "dapat": 256,
      "sp": 257,
      "ki": 258,
      "wa": 259,
      "sel": 260,
      "eg": 261,
      "ra": 262,
      "ada": 263,
      "bat": 264,
      "ro": 265,
      "lu": 266,
      "yak": 267,
      "le": 268,
      "hi": 269,
      "la": 270,
      "spt": 271,
      "ny": 272,
      "ju": 273,
      "sen": 274,
      "hal": 275,
      "air": 276,
      "cara": 277,
      "dang": 278,
      "bung": 279,
      "ting": 280,
      "be": 281,
      "ot": 282,
      "menjadi": 283,
      "kec": 284,
      "sesuatu": 285,
      "eh": 286,
      "ser": 287,
      "angg": 288,
      "tel": 289,
      "buat": 290,
      "uh": 291,
      "aran": 292,
      "angk": 293,
      "menc": 294,
      "tah": 295,
      "mengg": 296,
      "alan": 297,
      "li": 298,
      "sem": 299,
      "tempat": 300,
      "kem": 301,
      "oleh": 302,
      "ji": 303,
      "aku": 304,
      "kr": 305,
      "asan": 306,
      "hu": 307,
      "sudah": 308,
      "bagi": 309,
      "tum": 310,
      "ark": 311,
      "ten": 312,
      "oh": 313,
      "kur": 314,
      "ag": 315,
      "pak": 316,
      "man": 317,
      "sek": 318,
      "ita": 319,
      "diri": 320,
      "bes": 321,
      "te": 322,
      "bur": 323,
      "ala": 324,
      "lan": 325,
      "pi": 326,
      "bil": 327,
      "alu": 328,
      "pel": 329,
      "ca": 330,
      "beri": 331,
      "wan": 332,
      "tik": 333,
      "pe": 334,
      "nyi": 335,
      "mas": 336,
      "alam": 337,
      "sbg": 338,
      "de": 339,
      "na": 340,
      "pb": 341,
      "anak": 342,
      "hati": 343,
      "bai": 344,
      "apa": 345,
      "ger": 346,
      "tr": 347,
      "bunyi": 348,
      "aki": 349,
      "ay": 350,
      "ahan": 351,
      "kecil": 352,
      "pun": 353,
      "har": 354,
      "ken": 355,
      "war": 356,
      "kul": 357,
      "besar": 358,
      "kata": 359,
      "lain": 360,
      "krn": 361,
      "gan": 362,
      "sang": 363,
      "memper": 364,
      "aman": 365,
      "barang": 366,
      "alat": 367,
      "gun": 368,
      "bak": 369,
      "ma": 370,
      "gel": 371,
      "kar": 372,
      "me": 373,
      "buatan": 374,
      "api": 375,
      "der": 376,
      "pas": 377,
      "tumbu": 378,
      "jalan": 379,
      "banyak": 380,
      "aha": 381,
      "os": 382,
      "tak": 383,
      "arah": 384,
      "ha": 385,
      "arkan": 386,
      "jang": 387,
      "bentuk": 388,
      "bagian": 389,
      "satu": 390,
      "dik": 391,
      "pro": 392,
      "has": 393,
      "rum": 394,
      "kpd": 395,
      "ant": 396,
      "sama": 397,
      "kap": 398,
      "uan": 399,
      "duk": 400,
      "ad": 401,
      "sur": 402,
      "dung": 403,
      "bin": 404,
      "perbuatan": 405,
      "up": 406,
      "re": 407,
      "pakai": 408,
      "kl": 409,
      "uang": 410,
      "og": 411,
      "san": 412,
      "alah": 413,
      "dua": 414,
      "lah": 415,
      "makan": 416,
      "aj": 417,
      "baik": 418,
      "bal": 419,
      "sif": 420,
      "yang": 421,
      "min": 422,
      "bahan": 423,
      "but": 424,
      "hasil": 425,
      "ih": 426,
      "tur": 427,
      "wak": 428,
      "lebi": 429,
      "tung": 430,
      "uran": 431,
      "atas": 432,
      "inya": 433,
      "isi": 434,
      "atang": 435,
      "telah": 436,
      "mul": 437,
      "hidu": 438,
      "yu": 439,
      "lebih": 440,
      "ko": 441,
      "annya": 442,
      "tanah": 443,
      "mak": 444,
      "tet": 445,
      "eker": 446,
      "sangat": 447,
      "tang": 448,
      "dia": 449,
      "ses": 450,
      "kep": 451,
      "sifat": 452,
      "buah": 453,
      "rumah": 454,
      "lang": 455,
      "neg": 456,
      "kal": 457,
      "tangan": 458,
      "sus": 459,
      "gu": 460,
      "gar": 461,
      "keada": 462,
      "sekali": 463,
      "ding": 464,
      "lem": 465,
      "ohon": 466,
      "peny": 467,
      "ci": 468,
      "sung": 469,
      "ekerja": 470,
      "cer": 471,
      "sia": 472,
      "bag": 473,
      "nama": 474,
      "bul": 475,
      "--;": 476,
      "keadaan": 477,
      "yar": 478,
      "ram": 479,
      "tar": 480,
      "teng": 481,
      "tam": 482,
      "kam": 483,
      "pohon": 484,
      "akukan": 485,
      "tumbuhan": 486,
      "ikan": 487,
      "warna": 488,
      "tim": 489,
      "kat": 490,
      "gal": 491,
      "én": 492,
      "proses": 493,
      "apan": 494,
      "mata": 495,
      "wah": 496,
      "yai": 497,
      "ini": 498,
      "kum": 499,
      "~;": 500,
      "dipakai": 501,
      "aut": 502,
      "hen": 503,
      "jan": 504,
      "hidup": 505,
      "menye": 506,
      "waktu": 507,
      "das": 508,
      "dibuat": 509,
      "mend": 510,
      "unan": 511,
      "paya": 512,
      "lam": 513,
      "bun": 514,
      "ru": 515,
      "kayu": 516,
      "memberi": 517,
      "aan": 518,
      "mengu": 519,
      "dara": 520,
      "Kim": 521,
      "panjang": 522,
      "erah": 523,
      "sal": 524,
      "buh": 525,
      "asih": 526,
      "pin": 527,
      "mempun": 528,
      "aw": 529,
      "sis": 530,
      "mempunyai": 531,
      "tinggi": 532,
      "cak": 533,
      "dar": 534,
      "tun": 535,
      "jar": 536,
      "bagai": 537,
      "secara": 538,
      "usaha": 539,
      "buk": 540,
      "kulit": 541,
      "bungan": 542,
      "menjadikan": 543,
      "jen": 544,
      "hari": 545,
      "mo": 546,
      "kelu": 547,
      "pis": 548,
      "hing": 549,
      "uru": 550,
      "gen": 551,
      "membuat": 552,
      "keras": 553,
      "sak": 554,
      "benda": 555,
      "dai": 556,
      "dil": 557,
      "omp": 558,
      "tentu": 559,
      "tas": 560,
      "tin": 561,
      "asanya": 562,
      "gunakan": 563,
      "atkan": 564,
      "antara": 565,
      "belum": 566,
      "samp": 567,
      "iran": 568,
      "daun": 569,
      "hingga": 570,
      "op": 571,
      "sam": 572,
      "diper": 573,
      "bab": 574,
      "kun": 575,
      "uri": 576,
      "jah": 577,
      "peri": 578,
      "batu": 579,
      "supaya": 580,
      "kon": 581,
      "cu": 582,
      "mat": 583,
      "ob": 584,
      "muka": 585,
      "kain": 586,
      "ce": 587,
      "seorang": 588,
      "lis": 589,
      "--,": 590,
      "jak": 591,
      "jung": 592,
      "kaki": 593,
      "beru": 594,
      "mengen": 595,
      "gem": 596,
      "gam": 597,
      "gul": 598,
      "mi": 599,
      "berl": 600,
      "pah": 601,
      "etak": 602,
      "ahu": 603,
      "bas": 604,
      "daerah": 605,
      "mere": 606,
      "asaan": 607,
      "zat": 608,
      "bis": 609,
      "laut": 610,
      "kepala": 611,
      "gas": 612,
      "mengan": 613,
      "dag": 614,
      "mengh": 615,
      "dek": 616,
      "terl": 617,
      "ren": 618,
      "dalam": 619,
      "pekerja": 620,
      "pung": 621,
      "benar": 622,
      "par": 623,
      "jau": 624,
      "negara": 625,
      "penyak": 626,
      "jam": 627,
      "kurang": 628,
      "puan": 629,
      "penyakit": 630,
      "tai": 631,
      "ék": 632,
      "menger": 633,
      "intah": 634,
      "sin": 635,
      "memba": 636,
      "lagi": 637,
      "juk": 638,
      "menyer": 639,
      "suka": 640,
      "cam": 641,
      "tor": 642,
      "biasanya": 643,
      "cin": 644,
      "gerak": 645,
      "tal": 646,
      "teg": 647,
      "urus": 648,
      "melakukan": 649,
      "atakan": 650,
      "keluar": 651,
      "cang": 652,
      "dakan": 653,
      "berk": 654,
      "ran": 655,
      "menga": 656,
      "masuk": 657,
      "lap": 658,
      "tali": 659,
      "tup": 660,
      "hendak": 661,
      "digunakan": 662,
      "ep": 663,
      "selalu": 664,
      "perihal": 665,
      "surat": 666,
      "ongan": 667,
      "cap": 668,
      "kita": 669,
      "obat": 670,
      "tubuh": 671,
      "sum": 672,
      "can": 673,
      "hat": 674,
      "main": 675,
      "bersi": 676,
      "puti": 677,
      "sul": 678,
      "mener": 679,
      "ilmu": 680,
      "menu": 681,
      "kung": 682,
      "anya": 683,
      "aikan": 684,
      "bawah": 685,
      "pik": 686,
      "kut": 687,
      "saja": 688,
      "binatang": 689,
      "so": 690,
      "olah": 691,
      "babkan": 692,
      "ingan": 693,
      "sedang": 694,
      "tri": 695,
      "engk": 696,
      "car": 697,
      "unya": 698,
      "jenis": 699,
      "bersifat": 700,
      "tir": 701,
      "laki": 702,
      "badan": 703,
      "tetapi": 704,
      "seg": 705,
      "bol": 706,
      "membu": 707,
      "bau": 708,
      "hubungan": 709,
      "dikit": 710,
      "dir": 711,
      "din": 712,
      "mengel": 713,
      "pul": 714,
      "dis": 715,
      "pal": 716,
      "duduk": 717,
      "dur": 718,
      "eri": 719,
      "bulu": 720,
      "deng": 721,
      "menj": 722,
      "tanda": 723,
      "ima": 724,
      "hak": 725,
      "belah": 726,
      "harus": 727,
      "makanan": 728,
      "ge": 729,
      "sik": 730,
      "ian": 731,
      "kir": 732,
      "bahasa": 733,
      "rak": 734,
      "sampai": 735,
      "tua": 736,
      "angkat": 737,
      "pol": 738,
      "menyel": 739,
      "berwarna": 740,
      "adv": 741,
      "th": 742,
      "angkan": 743,
      "tis": 744,
      "sedikit": 745,
      "),": 746,
      "akai": 747,
      "sendiri": 748,
      "ukan": 749,
      "ér": 750,
      "tuju": 751,
      "pekerjaan": 752,
      "cat": 753,
      "cing": 754,
      "luar": 755,
      "kapal": 756,
      "cel": 757,
      "pur": 758,
      "ikat": 759,
      "angin": 760,
      "menur": 761,
      "kuat": 762,
      "usia": 763,
      "akh": 764,
      "biasa": 765,
      "bunga": 766,
      "camp": 767,
      "pemer": 768,
      "mereka": 769,
      "putih": 770,
      "aya": 771,
      "mes": 772,
      "ukur": 773,
      "berapa": 774,
      "meman": 775,
      "dat": 776,
      "baru": 777,
      "den": 778,
      "sl": 779,
      "menge": 780,
      "mendapat": 781,
      "segala": 782,
      "diberi": 783,
      "arang": 784,
      "nasi": 785,
      "ilik": 786,
      "keti": 787,
      "sakit": 788,
      "tertentu": 789,
      "olo": 790,
      "jangan": 791,
      "kas": 792,
      "mati": 793,
      "perem": 794,
      "jur": 795,
      "beras": 796,
      "sehingga": 797,
      "garis": 798,
      "mudah": 799,
      "do": 800,
      "dam": 801,
      "suk": 802,
      "pes": 803,
      "mal": 804,
      "menar": 805,
      "ahkan": 806,
      "bukan": 807,
      "perahu": 808,
      "memas": 809,
      "etah": 810,
      "thd": 811,
      "tif": 812,
      "utama": 813,
      "kak": 814,
      "leng": 815,
      "angi": 816,
      "burung": 817,
      "bus": 818,
      "suara": 819,
      "inan": 820,
      "isan": 821,
      "masih": 822,
      "dih": 823,
      "tamp": 824,
      "sim": 825,
      "ling": 826,
      "darah": 827,
      "saya": 828,
      "macam": 829,
      "bangsa": 830,
      "wat": 831,
      "bali": 832,
      "tumbuh": 833,
      "perempuan": 834,
      "akar": 835,
      "beberapa": 836,
      "ambil": 837,
      "lek": 838,
      "any": 839,
      "terdapat": 840,
      "ayam": 841,
      "tangg": 842,
      "terjadi": 843,
      "mele": 844,
      "ab": 845,
      "bulan": 846,
      "tahan": 847,
      "merah": 848,
      "gol": 849,
      "jakan": 850,
      "ré": 851,
      "mulut": 852,
      "cur": 853,
      "memu": 854,
      "aian": 855,
      "besi": 856,
      "bangan": 857,
      "ibu": 858,
      "menyebabkan": 859,
      "menun": 860,
      "tahun": 861,
      "manusia": 862,
      "atur": 863,
      "tiap": 864,
      "dasar": 865,
      "ologi": 866,
      "cair": 867,
      "dok": 868,
      "pang": 869,
      "bir": 870,
      "akhir": 871,
      "jum": 872,
      "sing": 873,
      "halus": 874,
      "tetap": 875,
      "uruh": 876,
      "udara": 877,
      "berbentuk": 878,
      "atuh": 879,
      "hanya": 880,
      "kol": 881,
      "emas": 882,
      "berat": 883,
      "buku": 884,
      "organ": 885,
      "berupa": 886,
      "dem": 887,
      "memakai": 888,
      "kus": 889,
      "tanpa": 890,
      "isme": 891,
      "batang": 892,
      "menggun": 893,
      "dise": 894,
      "uhan": 895,
      "keku": 896,
      "sud": 897,
      "mau": 898,
      "menem": 899,
      "kali": 900,
      "bing": 901,
      "akkan": 902,
      "des": 903,
      "hit": 904,
      "para": 905,
      "akat": 906,
      "mengenai": 907,
      "lama": 908,
      "untung": 909,
      "anti": 910,
      "tra": 911,
      "ili": 912,
      "upakan": 913,
      "belak": 914,
      "pemerintah": 915,
      "he": 916,
      "kup": 917,
      "habis": 918,
      "gang": 919,
      "ujung": 920,
      "daya": 921,
      "tengah": 922,
      "menurut": 923,
      "berjalan": 924,
      "tus": 925,
      "lubang": 926,
      "ét": 927,
      "isti": 928,
      "mengandung": 929,
      "kah": 930,
      "yat": 931,
      "ulu": 932,
      "agak": 933,
      "cok": 934,
      "maksud": 935,
      "lar": 936,
      "rasa": 937,
      "salah": 938,
      "berbuat": 939,
      "Al": 940,
      "bo": 941,
      "str": 942,
      "log": 943,
      "co": 944,
      "tara": 945,
      "ami": 946,
      "trik": 947,
      "cepat": 948,
      "kering": 949,
      "angkap": 950,
      "datang": 951,
      "ketika": 952,
      "teri": 953,
      "batan": 954,
      "depan": 955,
      "hil": 956,
      "pandai": 957,
      "otor": 958,
      "kuk": 959,
      "bek": 960,
      "bekerja": 961,
      "seng": 962,
      "merupakan": 963,
      "tahu": 964,
      "00": 965,
      "bumi": 966,
      "ina": 967,
      "minyak": 968,
      "del": 969,
      "Fis": 970,
      "sir": 971,
      "hadap": 972,
      "lalu": 973,
      "msl": 974,
      "osi": 975,
      "isasi": 976,
      "ont": 977,
      "raja": 978,
      "pulan": 979,
      "bong": 980,
      "cah": 981,
      "rem": 982,
      "perasaan": 983,
      "kin": 984,
      "aik": 985,
      "eta": 986,
      "ukuran": 987,
      "dian": 988,
      "bay": 989,
      "agama": 990,
      "aga": 991,
      "malam": 992,
      "ahaya": 993,
      "ihat": 994,
      "arti": 995,
      "berbagai": 996,
      "umum": 997,
      "puk": 998,
      "gambar": 999,
      "juga": 1000,
      "tinggal": 1001,
      "menim": 1002,
      "itas": 1003,
      "mana": 1004,
      "ompok": 1005,
      "dangan": 1006,
      "to": 1007,
      "melihat": 1008,
      "rambut": 1009,
      "menggunakan": 1010,
      "Dok": 1011,
      "len": 1012,
      "kanan": 1013,
      "pikiran": 1014,
      "jian": 1015,
      "sep": 1016,
      "seseorang": 1017,
      "pakaian": 1018,
      "kom": 1019,
      "beran": 1020,
      "mengem": 1021,
      "put": 1022,
      "satuan": 1023,
      "ajaran": 1024,
      "bit": 1025,
      "jatuh": 1026,
      "harga": 1027,
      "cahaya": 1028,
      "guh": 1029,
      "mening": 1030,
      "panas": 1031,
      "ganti": 1032,
      "jumlah": 1033,
      "lo": 1034,
      "tulis": 1035,
      "menyatakan": 1036,
      "ham": 1037,
      "bantu": 1038,
      "lawan": 1039,
      "lin": 1040,
      "luk": 1041,
      "kese": 1042,
      "apkan": 1043,
      "kembali": 1044,
      "kena": 1045,
      "dal": 1046,
      "angka": 1047,
      "negeri": 1048,
      "kelompok": 1049,
      "beli": 1050,
      "senang": 1051,
      "tugas": 1052,
      "gil": 1053,
      "hor": 1054,
      "terutama": 1055,
      "okok": 1056,
      "sungai": 1057,
      "bergerak": 1058,
      "kedua": 1059,
      "yarakat": 1060,
      "indah": 1061,
      "baju": 1062,
      "jel": 1063,
      "suh": 1064,
      "apak": 1065,
      "kuda": 1066,
      "adat": 1067,
      "hitam": 1068,
      "belakang": 1069,
      "menen": 1070,
      "perut": 1071,
      "penga": 1072,
      "ulang": 1073,
      "raf": 1074,
      "mencari": 1075,
      "masyarakat": 1076,
      "io": 1077,
      "kor": 1078,
      "ping": 1079,
      "membi": 1080,
      "ajar": 1081,
      "lak": 1082,
      "lum": 1083,
      "saling": 1084,
      "mobil": 1085,
      "tampak": 1086,
      "logam": 1087,
      "danya": 1088,
      "muda": 1089,
      "sar": 1090,
      "undang": 1091,
      "kaw": 1092,
      "hukum": 1093,
      "jauh": 1094,
      "her": 1095,
      "kara": 1096,
      "rap": 1097,
      "ket": 1098,
      "daging": 1099,
      "fil": 1100,
      "tong": 1101,
      "awan": 1102,
      "sau": 1103,
      "ua": 1104,
      "mene": 1105,
      "awat": 1106,
      "titik": 1107,
      "menyim": 1108,
      "kertas": 1109,
      "cor": 1110,
      "berkel": 1111,
      "merasa": 1112,
      "pengan": 1113,
      "bola": 1114,
      "abu": 1115,
      "fer": 1116,
      "éng": 1117,
      "anj": 1118,
      "sebelum": 1119,
      "terus": 1120,
      "bila": 1121,
      "alui": 1122,
      "mengelu": 1123,
      "jari": 1124,
      "bangunan": 1125,
      "menyem": 1126,
      "kota": 1127,
      "él": 1128,
      "amat": 1129,
      "sungguh": 1130,
      "gung": 1131,
      "br": 1132,
      "dikan": 1133,
      "sebelah": 1134,
      "keter": 1135,
      "kumpulan": 1136,
      "In": 1137,
      "bam": 1138,
      "gur": 1139,
      "pengetah": 1140,
      "minum": 1141,
      "kalau": 1142,
      "pengetahuan": 1143,
      "penting": 1144,
      "bakar": 1145,
      "tek": 1146,
      "tidur": 1147,
      "ori": 1148,
      "bicara": 1149,
      "otong": 1150,
      "go": 1151,
      "tiga": 1152,
      "ni": 1153,
      "aturan": 1154,
      "don": 1155,
      "khu": 1156,
      "berhubungan": 1157,
      "mengi": 1158,
      "mengambil": 1159,
      "terbuat": 1160,
      "turun": 1161,
      "Bio": 1162,
      "itan": 1163,
      "henti": 1164,
      "res": 1165,
      "bersama": 1166,
      "pergi": 1167,
      "bidang": 1168,
      "pus": 1169,
      "batas": 1170,
      "usahaan": 1171,
      "radi": 1172,
      "anggap": 1173,
      "sekolah": 1174,
      "mengeluarkan": 1175,
      "kai": 1176,
      "terdiri": 1177,
      "tenaga": 1178,
      "mah": 1179,
      "hkan": 1180,
      "menya": 1181,
      "alkan": 1182,
      "tulang": 1183,
      "mus": 1184,
      "campur": 1185,
      "mesin": 1186,
      "khusus": 1187,
      "aksi": 1188,
      "perkara": 1189,
      "dukan": 1190,
      "atif": 1191,
      "serta": 1192,
      "agar": 1193,
      "cerita": 1194,
      "kuning": 1195,
      "rendah": 1196,
      "tujuan": 1197,
      "kim": 1198,
      "menan": 1199,
      "perkata": 1200,
      "perusahaan": 1201,
      "terbang": 1202,
      "gir": 1203,
      "irkan": 1204,
      "menggel": 1205,
      "gula": 1206,
      "lim": 1207,
      "mon": 1208,
      "mulai": 1209,
      "sistem": 1210,
      "boleh": 1211,
      "itik": 1212,
      "ahari": 1213,
      "jukan": 1214,
      "wanita": 1215,
      "iti": 1216,
      "setelah": 1217,
      "onal": 1218,
      "bilangan": 1219,
      "jukkan": 1220,
      "bor": 1221,
      "ahi": 1222,
      "kemu": 1223,
      "listrik": 1224,
      "matahari": 1225,
      "cau": 1226,
      "ota": 1227,
      "disi": 1228,
      "musik": 1229,
      "jika": 1230,
      "cabang": 1231,
      "rah": 1232,
      "ahli": 1233,
      "buka": 1234,
      "tiang": 1235,
      "unsur": 1236,
      "permuka": 1237,
      "memer": 1238,
      "menyu": 1239,
      "iri": 1240,
      "egang": 1241,
      "jal": 1242,
      "derita": 1243,
      "setiap": 1244,
      "lihat": 1245,
      "kit": 1246,
      "rus": 1247,
      "ensi": 1248,
      "imat": 1249,
      "melalui": 1250,
      "ungan": 1251,
      "ungsi": 1252,
      "telur": 1253,
      "hasilkan": 1254,
      "dingan": 1255,
      "bulat": 1256,
      "Tuhan": 1257,
      "marah": 1258,
      "tol": 1259,
      "atom": 1260,
      "dahulu": 1261,
      "mengger": 1262,
      "Allah": 1263,
      "Ling": 1264,
      "masa": 1265,
      "yaan": 1266,
      "buruk": 1267,
      "kil": 1268,
      "tasi": 1269,
      "dip": 1270,
      "dut": 1271,
      "jawa": 1272,
      "pasang": 1273,
      "permukaan": 1274,
      "elek": 1275,
      "pertan": 1276,
      "ekat": 1277,
      "impin": 1278,
      "itung": 1279,
      "tepi": 1280,
      "bon": 1281,
      "dé": 1282,
      "kau": 1283,
      "akal": 1284,
      "say": 1285,
      "berbunyi": 1286,
      "perang": 1287,
      "dasarkan": 1288,
      "cita": 1289,
      "huru": 1290,
      "tingkat": 1291,
      "cakap": 1292,
      "menyen": 1293,
      "tanaman": 1294,
      "hujan": 1295,
      "mainan": 1296,
      "rapat": 1297,
      "~,": 1298,
      "tiba": 1299,
      "penc": 1300,
      "benang": 1301,
      "padi": 1302,
      "memberikan": 1303,
      "af": 1304,
      "semua": 1305,
      "agn": 1306,
      "keluarga": 1307,
      "mis": 1308,
      "naik": 1309,
      "tari": 1310,
      "unia": 1311,
      "pendapat": 1312,
      "dilakukan": 1313,
      "akibat": 1314,
      "iliki": 1315,
      "hamp": 1316,
      "kabar": 1317,
      "nyata": 1318,
      "pihak": 1319,
      "balik": 1320,
      "pit": 1321,
      "kami": 1322,
      "membawa": 1323,
      "dong": 1324,
      "ubahan": 1325,
      "lepas": 1326,
      "menarik": 1327,
      "cek": 1328,
      "guna": 1329,
      "tul": 1330,
      "tukan": 1331,
      "beng": 1332,
      "lebar": 1333,
      "ayah": 1334,
      "perkataan": 1335,
      "ver": 1336,
      "yung": 1337,
      "senj": 1338,
      "hutan": 1339,
      "kimia": 1340,
      "fo": 1341,
      "ruang": 1342,
      "tro": 1343,
      "turut": 1344,
      "mun": 1345,
      "berisi": 1346,
      "buahnya": 1347,
      "upa": 1348,
      "ukkan": 1349,
      "jual": 1350,
      "anggota": 1351,
      "gantung": 1352,
      "ac": 1353,
      "yah": 1354,
      "mendeng": 1355,
      "meninggal": 1356,
      "for": 1357,
      "wai": 1358,
      "aksan": 1359,
      "bawa": 1360,
      "kerja": 1361,
      "bengk": 1362,
      "cen": 1363,
      "menam": 1364,
      "diam": 1365,
      "dimakan": 1366,
      "iling": 1367,
      "bebas": 1368,
      "bulkan": 1369,
      "apai": 1370,
      "sil": 1371,
      "ilan": 1372,
      "jaga": 1373,
      "puh": 1374,
      "iring": 1375,
      "ombak": 1376,
      "dp": 1377,
      "esia": 1378,
      "tangk": 1379,
      "hidupan": 1380,
      "huruf": 1381,
      "cem": 1382,
      "és": 1383,
      "hijau": 1384,
      "bentuknya": 1385,
      "kalimat": 1386,
      "wi": 1387,
      "zaman": 1388,
      "butan": 1389,
      "sesudah": 1390,
      "menyam": 1391,
      "pengar": 1392,
      "bahwa": 1393,
      "waji": 1394,
      "hatinya": 1395,
      "peristi": 1396,
      "dus": 1397,
      "bia": 1398,
      "tajam": 1399,
      "beda": 1400,
      "gerakan": 1401,
      "12": 1402,
      "komp": 1403,
      "sut": 1404,
      "permainan": 1405,
      "penu": 1406,
      "gigi": 1407,
      "minta": 1408,
      "sinar": 1409,
      "paling": 1410,
      "berse": 1411,
      "perubahan": 1412,
      "meli": 1413,
      "seluruh": 1414,
      "layar": 1415,
      "peristiwa": 1416,
      "dunia": 1417,
      "jem": 1418,
      "muri": 1419,
      "sering": 1420,
      "fungsi": 1421,
      "pr": 1422,
      "kedu": 1423,
      "pendek": 1424,
      "daraan": 1425,
      "hilang": 1426,
      "bambu": 1427,
      "donesia": 1428,
      "eter": 1429,
      "tut": 1430,
      "apabila": 1431,
      "mengerjakan": 1432,
      "senjata": 1433,
      "murid": 1434,
      "bers": 1435,
      "ela": 1436,
      "terang": 1437,
      "Indonesia": 1438,
      "fa": 1439,
      "kos": 1440,
      "kay": 1441,
      "anaknya": 1442,
      "kungan": 1443,
      "las": 1444,
      "angga": 1445,
      "sial": 1446,
      "jahat": 1447,
      "hampir": 1448,
      "pada": 1449,
      "rakyat": 1450,
      "lurus": 1451,
      "ograf": 1452,
      "15": 1453,
      "gor": 1454,
      "mar": 1455,
      "asal": 1456,
      "berdasarkan": 1457,
      "sawah": 1458,
      "duri": 1459,
      "asam": 1460,
      "tutup": 1461,
      "ular": 1462,
      "musuh": 1463,
      "langit": 1464,
      "lekas": 1465,
      "rom": 1466,
      "berusaha": 1467,
      "sesu": 1468,
      "mengur": 1469,
      "luas": 1470,
      "dinding": 1471,
      "mur": 1472,
      "nil": 1473,
      "tok": 1474,
      "uc": 1475,
      "tipis": 1476,
      "perlu": 1477,
      "takut": 1478,
      "upai": 1479,
      "(-": 1480,
      "dor": 1481,
      "berg": 1482,
      "memiliki": 1483,
      "istri": 1484,
      "jut": 1485,
      "mol": 1486,
      "sor": 1487,
      "pern": 1488,
      "pintu": 1489,
      "dekat": 1490,
      "eo": 1491,
      "ditan": 1492,
      "penuh": 1493,
      "terlalu": 1494,
      "menaruh": 1495,
      "menum": 1496,
      "menangkap": 1497,
      "askan": 1498,
      "tuh": 1499,
      "iksa": 1500,
      "hubung": 1501,
      "daunnya": 1502,
      "berasal": 1503,
      "dari": 1504,
      "zim": 1505,
      "biji": 1506,
      "bintang": 1507,
      "ceng": 1508,
      "matan": 1509,
      "berke": 1510,
      "perca": 1511,
      "utang": 1512,
      "tambah": 1513,
      "menyerupai": 1514,
      "cana": 1515,
      "pesawat": 1516,
      "golongan": 1517,
      "hewan": 1518,
      "tat": 1519,
      "kantor": 1520,
      "menget": 1521,
      "bik": 1522,
      "kera": 1523,
      "dagang": 1524,
      "Is": 1525,
      "lel": 1526,
      "tuan": 1527,
      "kehidupan": 1528,
      "ikasi": 1529,
      "melin": 1530,
      "kelih": 1531,
      "harta": 1532,
      "adalah": 1533,
      "kekuatan": 1534,
      "sah": 1535,
      "menol": 1536,
      "onom": 1537,
      "kereta": 1538,
      "kelapa": 1539,
      "kiri": 1540,
      "menyimpan": 1541,
      "gus": 1542,
      "kasih": 1543,
      "kotor": 1544,
      "enang": 1545,
      "kelihatan": 1546,
      "wang": 1547,
      "memin": 1548,
      "memben": 1549,
      "kaca": 1550,
      "pukul": 1551,
      "hiasan": 1552,
      "bok": 1553,
      "hitung": 1554,
      "dike": 1555,
      "ekor": 1556,
      "ayat": 1557,
      "lun": 1558,
      "ém": 1559,
      "membel": 1560,
      "senya": 1561,
      "gunung": 1562,
      "menunjukkan": 1563,
      "kh": 1564,
      "empat": 1565,
      "perse": 1566,
      "pener": 1567,
      "amanya": 1568,
      "jalankan": 1569,
      "/,": 1570,
      "adik": 1571,
      "cong": 1572,
      "ris": 1573,
      "mengal": 1574,
      "seni": 1575,
      "malu": 1576,
      "menang": 1577,
      "ingin": 1578,
      "bahaya": 1579,
      "teling": 1580,
      "manis": 1581,
      "sambil": 1582,
      "rusak": 1583,
      "jawab": 1584,
      "ip": 1585,
      "pokok": 1586,
      "vi": 1587,
      "til": 1588,
      "gag": 1589,
      "meri": 1590,
      "kendaraan": 1591,
      "osok": 1592,
      "kedudukan": 1593,
      "jer": 1594,
      "met": 1595,
      "gadis": 1596,
      "kemam": 1597,
      "buluh": 1598,
      "fak": 1599,
      "sas": 1600,
      "iman": 1601,
      "menerima": 1602,
      "diberikan": 1603,
      "mik": 1604,
      "run": 1605,
      "pert": 1606,
      "terbuka": 1607,
      "membang": 1608,
      "sesuai": 1609,
      "mung": 1610,
      "okan": 1611,
      "ator": 1612,
      "arus": 1613,
      "angat": 1614,
      "mencapai": 1615,
      "lambang": 1616,
      "berubah": 1617,
      "paham": 1618,
      "14": 1619,
      "mam": 1620,
      "num": 1621,
      "pot": 1622,
      "wal": 1623,
      "was": 1624,
      "putus": 1625,
      "pengu": 1626,
      "pemu": 1627,
      "cul": 1628,
      "utan": 1629,
      "mena": 1630,
      "emp": 1631,
      "berada": 1632,
      "giatan": 1633,
      "alami": 1634,
      "lingkungan": 1635,
      "kemudian": 1636,
      "lon": 1637,
      "sun": 1638,
      "saha": 1639,
      "asing": 1640,
      "kebi": 1641,
      "menghadap": 1642,
      "barkan": 1643,
      "anda": 1644,
      "berhasil": 1645,
      "bermain": 1646,
      "buahan": 1647,
      "kegiatan": 1648,
      "langsung": 1649,
      "mengadakan": 1650,
      "memasukkan": 1651,
      "berani": 1652,
      "ana": 1653,
      "suku": 1654,
      "otak": 1655,
      "baikan": 1656,
      "kampung": 1657,
      "cinta": 1658,
      "kekuasaan": 1659,
      "saudara": 1660,
      "fobia": 1661,
      "senyawa": 1662,
      "mengun": 1663,
      "menimbulkan": 1664,
      "keterangan": 1665,
      "por": 1666,
      "sangg": 1667,
      "berken": 1668,
      "berkata": 1669,
      "tusan": 1670,
      "sebuah": 1671,
      "kutan": 1672,
      "kadang": 1673,
      "leher": 1674,
      "lagu": 1675,
      "angkal": 1676,
      "lampu": 1677,
      "13": 1678,
      "rin": 1679,
      "kuman": 1680,
      "tiruan": 1681,
      "fisi": 1682,
      "penduduk": 1683,
      "kaya": 1684,
      "ombang": 1685,
      "lih": 1686,
      "tebal": 1687,
      "bisa": 1688,
      "mé": 1689,
      "papan": 1690,
      "membe": 1691,
      "dada": 1692,
      "urat": 1693,
      "masing": 1694,
      "pasukan": 1695,
      "urusan": 1696,
      "telinga": 1697,
      "dom": 1698,
      "wu": 1699,
      "member": 1700,
      "bibir": 1701,
      "tingkah": 1702,
      "sembunyi": 1703,
      "masalah": 1704,
      "mengukur": 1705,
      "campuran": 1706,
      "nilai": 1707,
      "kemampuan": 1708,
      "alang": 1709,
      "semen": 1710,
      "tembak": 1711,
      "ampau": 1712,
      "hidr": 1713,
      "pega": 1714,
      "warn": 1715,
      "makin": 1716,
      "anjing": 1717,
      "penutup": 1718,
      "10": 1719,
      "Mat": 1720,
      "lahan": 1721,
      "angkut": 1722,
      "dipasang": 1723,
      "anggar": 1724,
      "tegak": 1725,
      "Islam": 1726,
      "diter": 1727,
      "aliran": 1728,
      "kesal": 1729,
      "dul": 1730,
      "lukan": 1731,
      "penyel": 1732,
      "pindah": 1733,
      "cairan": 1734,
      "jek": 1735,
      "seles": 1736,
      "dera": 1737,
      "susun": 1738,
      "tindakan": 1739,
      "memukul": 1740,
      "id": 1741,
      "kri": 1742,
      "menderita": 1743,
      "mengin": 1744,
      "menghasilkan": 1745,
      "sisi": 1746,
      "baga": 1747,
      "duh": 1748,
      "pati": 1749,
      "raga": 1750,
      "mencer": 1751,
      "sana": 1752,
      "susah": 1753,
      "radio": 1754,
      "bl": 1755,
      "meni": 1756,
      "berita": 1757,
      "tiada": 1758,
      "sebenar": 1759,
      "engg": 1760,
      "baran": 1761,
      "saat": 1762,
      "jadikan": 1763,
      "kop": 1764,
      "terletak": 1765,
      "adanya": 1766,
      "oda": 1767,
      "dijadikan": 1768,
      "suci": 1769,
      "gaja": 1770,
      "meren": 1771,
      "buran": 1772,
      "pengaruh": 1773,
      "kayunya": 1774,
      "nom": 1775,
      "sukar": 1776,
      "belajar": 1777,
      "selama": 1778,
      "luh": 1779,
      "asihat": 1780,
      "capkan": 1781,
      "sebenarnya": 1782,
      "karan": 1783,
      "magn": 1784,
      "buang": 1785,
      "padat": 1786,
      "sengaja": 1787,
      "tran": 1788,
      "turunan": 1789,
      "politik": 1790,
      "pegawai": 1791,
      "sé": 1792,
      "menyi": 1793,
      "keru": 1794,
      "tentara": 1795,
      "tepung": 1796,
      "masak": 1797,
      "gelombang": 1798,
      "guru": 1799,
      "laku": 1800,
      "pil": 1801,
      "pet": 1802,
      "yut": 1803,
      "ase": 1804,
      "susu": 1805,
      "layang": 1806,
      "penye": 1807,
      "tarik": 1808,
      "Geo": 1809,
      "Psi": 1810,
      "git": 1811,
      "rata": 1812,
      "uni": 1813,
      "mengir": 1814,
      "meram": 1815,
      "kembang": 1816,
      "timbul": 1817,
      "etakkan": 1818,
      "kasar": 1819,
      "elektr": 1820,
      "doh": 1821,
      "menjalankan": 1822,
      "alis": 1823,
      "ingatan": 1824,
      "gaya": 1825,
      "luka": 1826,
      "buru": 1827,
      "meja": 1828,
      "bukti": 1829,
      "polisi": 1830,
      "menentukan": 1831,
      "upacara": 1832,
      "gai": 1833,
      "nap": 1834,
      "patan": 1835,
      "menung": 1836,
      "berku": 1837,
      "bersel": 1838,
      "berdiri": 1839,
      "termasuk": 1840,
      "nyany": 1841,
      "memperoleh": 1842,
      "lapisan": 1843,
      "tanggung": 1844,
      "ges": 1845,
      "pangg": 1846,
      "budi": 1847,
      "pertun": 1848,
      "perkumpulan": 1849,
      "pih": 1850,
      "jarak": 1851,
      "cik": 1852,
      "fot": 1853,
      "po": 1854,
      "bertem": 1855,
      "sebagai": 1856,
      "terse": 1857,
      "mempel": 1858,
      "kawan": 1859,
      "atus": 1860,
      "garam": 1861,
      "bersihkan": 1862,
      "desa": 1863,
      "nik": 1864,
      "ton": 1865,
      "berasa": 1866,
      "sikap": 1867,
      "olok": 1868,
      "semak": 1869,
      "naf": 1870,
      "ayun": 1871,
      "dagangan": 1872,
      "membayar": 1873,
      "nasib": 1874,
      "untungan": 1875,
      "aksanakan": 1876,
      "bermacam": 1877,
      "pandangan": 1878,
      "pemberi": 1879,
      "kulitnya": 1880,
      "disebabkan": 1881,
      "boh": 1882,
      "jala": 1883,
      "té": 1884,
      "ani": 1885,
      "siapa": 1886,
      "kue": 1887,
      "rotan": 1888,
      "lidah": 1889,
      "cukup": 1890,
      "pikir": 1891,
      "mengetahu": 1892,
      "berkenaan": 1893,
      "agi": 1894,
      "etik": 1895,
      "ekul": 1896,
      "sara": 1897,
      "menin": 1898,
      "diser": 1899,
      "dianggap": 1900,
      "amin": 1901,
      "jaan": 1902,
      "asia": 1903,
      "pelajaran": 1904,
      "menutup": 1905,
      "ontoh": 1906,
      "bara": 1907,
      "gat": 1908,
      "aka": 1909,
      "tuhan": 1910,
      "sudut": 1911,
      "inter": 1912,
      "tera": 1913,
      "daf": 1914,
      "biaya": 1915,
      "ikatan": 1916,
      "egah": 1917,
      "rumput": 1918,
      "diperoleh": 1919,
      "struk": 1920,
      "bekas": 1921,
      "film": 1922,
      "mengetahui": 1923,
      "awa": 1924,
      "lom": 1925,
      "diu": 1926,
      "kebu": 1927,
      "baan": 1928,
      "putar": 1929,
      "pemain": 1930,
      "tekanan": 1931,
      "pisau": 1932,
      "sumber": 1933,
      "Bot": 1934,
      "get": 1935,
      "je": 1936,
      "menahan": 1937,
      "mengatur": 1938,
      "pembicara": 1939,
      "seru": 1940,
      "jiwa": 1941,
      "gelap": 1942,
      "produk": 1943,
      "minuman": 1944,
      "nasihat": 1945,
      "oksi": 1946,
      "tawar": 1947,
      "pertama": 1948,
      "aba": 1949,
      "jasa": 1950,
      "pangkat": 1951,
      "dit": 1952,
      "amkan": 1953,
      "seper": 1954,
      "sepe": 1955,
      "kuti": 1956,
      "pengi": 1957,
      "eksi": 1958,
      "hidung": 1959,
      "janji": 1960,
      "pemerintahan": 1961,
      "ikut": 1962,
      "pri": 1963,
      "rasi": 1964,
      "mengum": 1965,
      "mengangkat": 1966,
      "karangan": 1967,
      "mendatang": 1968,
      "daran": 1969,
      "katan": 1970,
      "sat": 1971,
      "bersang": 1972,
      "siri": 1973,
      "membentuk": 1974,
      "membersihkan": 1975,
      "isah": 1976,
      "tanya": 1977,
      "melu": 1978,
      "ulis": 1979,
      "ombong": 1980,
      "banding": 1981,
      "banyaknya": 1982,
      "cip": 1983,
      "dengar": 1984,
      "bercampur": 1985,
      "pertem": 1986,
      "tukang": 1987,
      "usah": 1988,
      "iru": 1989,
      "teman": 1990,
      "mencu": 1991,
      "ajari": 1992,
      "mungkin": 1993,
      "pertunjukan": 1994,
      "jat": 1995,
      "rat": 1996,
      "rong": 1997,
      "dilan": 1998,
      "asai": 1999,
      "amatan": 2000,
      "perintah": 2001,
      "teratur": 2002,
      "itar": 2003,
      "jadian": 2004,
      "bungkus": 2005,
      "reaksi": 2006,
      "susunan": 2007,
      "jaringan": 2008,
      "basah": 2009,
      "napas": 2010,
      "idi": 2011,
      "mang": 2012,
      "vol": 2013,
      "enak": 2014,
      "aring": 2015,
      "didikan": 2016,
      "bertambah": 2017,
      "elok": 2018,
      "sej": 2019,
      "kuku": 2020,
      "jabatan": 2021,
      "kerbau": 2022,
      "semangat": 2023,
      "pecah": 2024,
      "dingin": 2025,
      "mor": 2026,
      "wenang": 2027,
      "suami": 2028,
      "pantai": 2029,
      "bangkan": 2030,
      "roda": 2031,
      "angkah": 2032,
      "burkan": 2033,
      "lantai": 2034,
      "ogen": 2035,
      "sosial": 2036,
      "membuka": 2037,
      "kira": 2038,
      "jelas": 2039,
      "kawin": 2040,
      "mendengar": 2041,
      "molekul": 2042,
      "kesalahan": 2043,
      "pemberian": 2044,
      "An": 2045,
      "hel": 2046,
      "lé": 2047,
      "lok": 2048,
      "pek": 2049,
      "era": 2050,
      "diba": 2051,
      "elak": 2052,
      "auan": 2053,
      "memegang": 2054,
      "isap": 2055,
      "ingat": 2056,
      "umur": 2057,
      "keris": 2058,
      "jud": 2059,
      "akuan": 2060,
      "pasir": 2061,
      "tindak": 2062,
      "berlaku": 2063,
      "memasang": 2064,
      "organisasi": 2065,
      "tulisan": 2066,
      "kaum": 2067,
      "tangkai": 2068,
      "Met": 2069,
      "rek": 2070,
      "ron": 2071,
      "usi": 2072,
      "éter": 2073,
      "menet": 2074,
      "dic": 2075,
      "diken": 2076,
      "alai": 2077,
      "menganggap": 2078,
      "kutu": 2079,
      "pendiri": 2080,
      "duga": 2081,
      "baris": 2082,
      "ometer": 2083,
      "lemah": 2084,
      "modal": 2085,
      "fi": 2086,
      "gum": 2087,
      "nen": 2088,
      "erat": 2089,
      "gajah": 2090,
      "pagi": 2091,
      "anggu": 2092,
      "tenang": 2093,
      "tepat": 2094,
      "capai": 2095,
      "kakas": 2096,
      "sepatu": 2097,
      "pinggang": 2098,
      "hitungan": 2099,
      "fon": 2100,
      "mayat": 2101,
      "dana": 2102,
      "pemimpin": 2103,
      "aria": 2104,
      "menca": 2105,
      "balas": 2106,
      "mula": 2107,
      "tamu": 2108,
      "hormat": 2109,
      "pusat": 2110,
      "milik": 2111,
      "motor": 2112,
      "ode": 2113,
      "berfungsi": 2114,
      "seben": 2115,
      "sepak": 2116,
      "suhu": 2117,
      "olog": 2118,
      "kelas": 2119,
      "peti": 2120,
      "resi": 2121,
      "yarat": 2122,
      "obek": 2123,
      "sepeda": 2124,
      "Ar": 2125,
      "cum": 2126,
      "etan": 2127,
      "iz": 2128,
      "ium": 2129,
      "sy": 2130,
      "tata": 2131,
      "anan": 2132,
      "meneg": 2133,
      "berbeda": 2134,
      "sebutan": 2135,
      "kesus": 2136,
      "kejadian": 2137,
      "rab": 2138,
      "gelang": 2139,
      "gembi": 2140,
      "gedung": 2141,
      "mikro": 2142,
      "kang": 2143,
      "lima": 2144,
      "peg": 2145,
      "aktif": 2146,
      "berker": 2147,
      "mengas": 2148,
      "mengam": 2149,
      "sisa": 2150,
      "urkan": 2151,
      "tukar": 2152,
      "meleng": 2153,
      "batin": 2154,
      "karet": 2155,
      "ihara": 2156,
      "tambahan": 2157,
      "dalamnya": 2158,
      "pangkal": 2159,
      "sedih": 2160,
      "perak": 2161,
      "kacau": 2162,
      "ula": 2163,
      "belang": 2164,
      "tele": 2165,
      "harum": 2166,
      "karang": 2167,
      "menyerang": 2168,
      "dengan": 2169,
      "melepas": 2170,
      "tahui": 2171,
      "gila": 2172,
      "wajiban": 2173,
      "onomi": 2174,
      "16": 2175,
      "nada": 2176,
      "patu": 2177,
      "menel": 2178,
      "alas": 2179,
      "berang": 2180,
      "sub": 2181,
      "memotong": 2182,
      "menyamp": 2183,
      "melawan": 2184,
      "meru": 2185,
      "patah": 2186,
      "hancur": 2187,
      "hukuman": 2188,
      "tangga": 2189,
      "membuang": 2190,
      "gembira": 2191,
      "abi": 2192,
      "getah": 2193,
      "lari": 2194,
      "posi": 2195,
      "menak": 2196,
      "ditem": 2197,
      "bersam": 2198,
      "sebagian": 2199,
      "apis": 2200,
      "perkakas": 2201,
      "terta": 2202,
      "panya": 2203,
      "sekarang": 2204,
      "berlari": 2205,
      "sayap": 2206,
      "rahasia": 2207,
      "Lay": 2208,
      "lau": 2209,
      "long": 2210,
      "yaitu": 2211,
      "keturunan": 2212,
      "perjalan": 2213,
      "induk": 2214,
      "teran": 2215,
      "menggem": 2216,
      "ajat": 2217,
      "makh": 2218,
      "pisang": 2219,
      "warnanya": 2220,
      "mempelajari": 2221,
      "sebentar": 2222,
      "lat": 2223,
      "yakan": 2224,
      "busuk": 2225,
      "sebab": 2226,
      "kesel": 2227,
      "onan": 2228,
      "belas": 2229,
      "bantah": 2230,
      "bintik": 2231,
      "lahir": 2232,
      "ramai": 2233,
      "rupanya": 2234,
      "organik": 2235,
      "cocok": 2236,
      "bayaran": 2237,
      "indahkan": 2238,
      "selesai": 2239,
      "daftar": 2240,
      "makhluk": 2241,
      "jol": 2242,
      "ena": 2243,
      "menamp": 2244,
      "diakan": 2245,
      "bum": 2246,
      "pendidikan": 2247,
      "gaji": 2248,
      "keliling": 2249,
      "kapan": 2250,
      "mengubah": 2251,
      "tunjuk": 2252,
      "pekerjaannya": 2253,
      "bersih": 2254,
      "menerus": 2255,
      "purna": 2256,
      "diketahui": 2257,
      "cet": 2258,
      "lul": 2259,
      "pkan": 2260,
      "rang": 2261,
      "aris": 2262,
      "apung": 2263,
      "perban": 2264,
      "mengo": 2265,
      "mengalami": 2266,
      "puluh": 2267,
      "imbang": 2268,
      "lekuk": 2269,
      "menco": 2270,
      "mandi": 2271,
      "sekitar": 2272,
      "meter": 2273,
      "makna": 2274,
      "bagus": 2275,
      "berkai": 2276,
      "rempah": 2277,
      "dau": 2278,
      "ec": 2279,
      "kong": 2280,
      "arat": 2281,
      "menangg": 2282,
      "diker": 2283,
      "tiup": 2284,
      "mengaw": 2285,
      "engah": 2286,
      "pengem": 2287,
      "raya": 2288,
      "gugus": 2289,
      "penyer": 2290,
      "timbun": 2291,
      "menghil": 2292,
      "membiarkan": 2293,
      "kebiasaan": 2294,
      "cit": 2295,
      "fat": 2296,
      "atap": 2297,
      "berhenti": 2298,
      "kandung": 2299,
      "butir": 2300,
      "segi": 2301,
      "inti": 2302,
      "tertutup": 2303,
      "peman": 2304,
      "antai": 2305,
      "talian": 2306,
      "ujungnya": 2307,
      "bodoh": 2308,
      "pernah": 2309,
      "pembicaraan": 2310,
      "perjalanan": 2311,
      "cangan": 2312,
      "dali": 2313,
      "mili": 2314,
      "nor": 2315,
      "ras": 2316,
      "rasanya": 2317,
      "tiv": 2318,
      "kekur": 2319,
      "kewajiban": 2320,
      "dahan": 2321,
      "mutu": 2322,
      "aranya": 2323,
      "alanya": 2324,
      "paksa": 2325,
      "pertandingan": 2326,
      "usahakan": 2327,
      "cun": 2328,
      "gram": 2329,
      "kasi": 2330,
      "ler": 2331,
      "rel": 2332,
      "takan": 2333,
      "peraturan": 2334,
      "menghar": 2335,
      "dulu": 2336,
      "melekat": 2337,
      "pengh": 2338,
      "belan": 2339,
      "lutut": 2340,
      "kecep": 2341,
      "derajat": 2342,
      "osfer": 2343,
      "jantung": 2344,
      "dipergunakan": 2345,
      "punggung": 2346,
      "cantik": 2347,
      "dirinya": 2348,
      "tanggal": 2349,
      "mendatangkan": 2350,
      "kok": 2351,
      "mut": 2352,
      "nan": 2353,
      "ret": 2354,
      "tap": 2355,
      "tom": 2356,
      "menulis": 2357,
      "berulang": 2358,
      "tuanya": 2359,
      "keben": 2360,
      "keuntungan": 2361,
      "perhiasan": 2362,
      "ikh": 2363,
      "melan": 2364,
      "keruan": 2365,
      "selisi": 2366,
      "gera": 2367,
      "gelar": 2368,
      "antar": 2369,
      "timbangan": 2370,
      "bukit": 2371,
      "berkil": 2372,
      "sopan": 2373,
      "bantuan": 2374,
      "meninggalkan": 2375,
      "lunak": 2376,
      "mengalir": 2377,
      "struktur": 2378,
      "kekurangan": 2379,
      "kecepatan": 2380,
      "Isl": 2381,
      "Kris": 2382,
      "ea": 2383,
      "sj": 2384,
      "top": 2385,
      "wil": 2386,
      "berbulu": 2387,
      "kepu": 2388,
      "mengikat": 2389,
      "menyus": 2390,
      "melem": 2391,
      "bangun": 2392,
      "muatan": 2393,
      "wajah": 2394,
      "maj": 2395,
      "lembut": 2396,
      "lambat": 2397,
      "bunuh": 2398,
      "saluran": 2399,
      "sulit": 2400,
      "doa": 2401,
      "wajib": 2402,
      "Jawa": 2403,
      "cir": 2404,
      "fit": 2405,
      "gon": 2406,
      "osa": 2407,
      "ring": 2408,
      "reg": 2409,
      "kejah": 2410,
      "mengurus": 2411,
      "membeli": 2412,
      "istr": 2413,
      "pulang": 2414,
      "ira": 2415,
      "saw": 2416,
      "ampas": 2417,
      "serangan": 2418,
      "sempurna": 2419,
